export const goods = [
    {
        "title": "Ноутбук Acer TravelMate",
        "img": "https://c.dns-shop.ru/thumb/st1/fit/0/0/c6c04fd87e5450f2b5b01559516bbc05/6668c1ba87cc459e7e030abfc55c7504b8238c2181916f66376c88b1e844532b.jpg",
        "price": 13849,
        "description": `
                        С ноутбуком Acer TravelMate B1 TMB118-M-C0EA любая дорога будет веселей и ярче. Ведь с ним не придется скучать. На 11.6-дюймовой диагонали дисплея типа TN+film с HD-разрешением 1366x768 пикселей вы сможете сполна наслаждаться мобильным просмотром видеотреков и фильмов. А матовое покрытие при этом минимизирует возможные блики. Производительный процессор N4120 линейки Celeron с 4 ядрами в активе и частотным диапазоном от 1.1 до 2.6 МГц позволит без проблем и задержек загружать самые разные по объему приложения. А стереодинамики позволят получать удовольствие от любимых аудиотреков.
                        Для оптимальной коммуникации в Acer TravelMate B1 TMB118-M-C0EA предусмотрены не только веб-камера и микрофон, но также и удобные способы соединения с Интернетом как посредством Wi-Fi, так и через встроенный Ethernet-адаптер. Компактные габариты 211x291x22.3 мм при весе 1.52 кг добавляют данному ноутбуку мобильности и легкости при переноске. Выполнен ноутбук в классически-элегантном черном цвете.
                      `
    },
    {
        "title": " Ноутбук Digma Eve 11 C409",
        "img": "https://c.dns-shop.ru/thumb/st4/fit/0/0/58e7f63a7ebb6fccc44cec2dd6fcb526/df012e460485b18a2b9d4cab568bd51a25a3db67fb23bb5172e6f4739b75db4e.jpg",
        "price": 13999,
        "description": `Нетбук Digma Eve 11 C409 на базе процессора Intel Celeron N3350 со встроенной графикой Intel HD Graphics 500. Компактное устройство, подходящее для просмотра видео, интернет-серфинга и выполнения повседневной работы.`
    },
    {
        "title": "Ноутбук Irbis NB257",
        "img": "https://c.dns-shop.ru/thumb/st4/fit/0/0/e9b0a8d816265a9104d6112a871b29ab/fe1b65c1b697b176ad9917276106da25339d63e3c22b0df1a8ab915854daa466.jpg",
        "price": 15999,
        "description": `Этот ноутбук создан для тех, кто хочет получить качественное и производительное компьютерное устройство с наиболее востребованным функционалом. Данная модель полностью удовлетворяет данные требования. Надежный накопитель предоставляет вам возможности для долговременного хранения необходимой виртуальной информации. Устройство оборудовано веб-камерой и микрофоном, благодаря которым вы сможете организовывать видеоконференции с партнерами по бизнесу и коллегами по работе.`
    },
    {
        "title": "Ноутбук Irbis NB248",
        "img": "https://c.dns-shop.ru/thumb/st1/fit/0/0/195c187c2f01c77a9697728905c6321c/27657072ea401c222fe53da84d80198454ccba740afea1d0abb18e8d3c95cb43.jpg",
        "price": 17099,
        "description": ``
    },
    {
        "title": "Ноутбук Irbis NB260",
        "img": "https://c.dns-shop.ru/thumb/st4/fit/0/0/f5eb8a8c73c036611b300381a910b41d/a7b3b51ce4c5fc703c958f0b7e5d0a1af70eb6aa5ec0eccc102dad4c5571dc09.jpg",
        "price": 17099,
        "description": `Изящный и производительный ноутбук Irbis NB260 обеспечит легкое выполнение работы вне офиса и не даст вам заскучать в пути. Ведь этот черный ноутбук весом в 1.7 кг и габаритами 227x365.5x23.7 см не только легок и удобен в переноске, но и оснащен всем необходимым для уверенного серфинга и легких коммуникаций в Интернете. Широкий 15.6-дюймовый экран с качественной и высококонтрастной IPS-матрицей разрешением 1920x1080 пикселей обеспечит вам FullHD-качество для просмотра видеоконтента и фильмов. Двухъядерный процессор Intel Celeron, работающий на изменяемых частотах от 1.1 до 2.4 МГц, в тандеме с 4 Гб оперативной памятью LPDDR3 обеспечат Irbis NB260 возможность решать различный спектр задач с минимумом времени на раздумья и загрузку приложений. Легкий доступ в Интернет обеспечит Wi-Fi стандарта 4 (802.11n), а быстрая коммутация с периферийным и иным оборудованием будет обеспечена благодаря наличию Bluetooth 4.0, а также 2 разноформатных USB-разъемов и слота micro HDMI.`
    },
    {
        "title": "Ноутбук Irbis NB79",
        "img": "https://c.dns-shop.ru/thumb/st4/fit/0/0/9f061618c25cb02a7962ee1258598d6e/32b62c7fac400cf444beae144161a8c06be87e4fce4c9ef631283c0c34d38cf7.jpg",
        "price": 17999,
        "description": `Этот ноутбук создан для тех, кто хочет получить качественное и производительное компьютерное устройство с наиболее востребованным функционалом. Данная модель полностью удовлетворяет данные требования. Надежный накопитель предоставляет вам возможности для долговременного хранения необходимой виртуальной информации. Устройство оборудовано веб-камерой и микрофоном, благодаря которым вы сможете организовывать видеоконференции с партнерами по бизнесу и коллегами по работе.`
    },
    {
        "title": "Ноутбук Digma EVE 14 C411",
        "img": "https://c.dns-shop.ru/thumb/st4/fit/0/0/c51393b2e56efd695f928bbf8973eed5/a5278e2caaa13c23430f7f09e360f8cdc57ac24c257867ae137694413b34f7c0.jpg",
        "price": 17999,
        "description": `Нетбук Digma EVE 14 C411 на базе процессора Intel Celeron N3350 со встроенной графикой Intel HD Graphics 500. Компактное устройство, подходящее для просмотра видео, интернет-серфинга и выполнения повседневной работы.`
    },
    {
        "title": "Ноутбук ASUS Laptop E210MA",
        "img": "https://c.dns-shop.ru/thumb/st4/fit/0/0/3f39f4e58d6a33347afe4e48b9734726/484109e04b9657e3871435521545d6a196e1daf424401b0a71ef89891dae988a.jpg",
        "price": 18999,
        "description": `
                        Собранный в компактном пластиковом корпусе ноутбук ASUS Laptop E210MA-GJ001T рассчитан на работу с офисными программами. Модель подойдет для работы и учебы. Благодаря наличию интегрированного видеоадаптера ноутбук отличается сниженным энергопотреблением. Изображение выводится на 11.6-дюймовый экран с разрешением 1366x768. Такое разрешение соответствует формату HD.
                        Основа конфигурации ноутбука ASUS Laptop E210MA-GJ001T – 1.1-гигагерцовый процессор Celeron N4020 и 4 ГБ оперативной памяти. Данные размещаются на 64-гигабайтном накопителе eMMC. Оптический привод отсутствует. В случае, если вам будет необходимо использование дисков DVD или CD, придется воспользоваться внешним оборудованием.
                        Операционная система портативного компьютера – Windows 10 Home. Эта ОС проста в использовании. Начинающие пользователи не испытают каких-либо сложностей в освоении ноутбука.
                        Цвет верхней крышки ноутбука – темно-синий. Масса мобильного компьютера – лишь 1050 г. Ноутбук имеет габаритные размеры 191x279x16.9 мм. В комплект поставки модели входят адаптер питания и документация.
                      `
    }
]
